[
  {
    "id": 1,
    "activity_name": "Kocasını Pişiren Kadın",
    "place": "Jerrom",
    "date": "Sat May 06 2023 15:20:28 GMT+0300 (GMT+03:00)",
    "type": "Tiyatro",
    "image":"https://www.biletix.com/static/images/live/event/groupimages/koca-gorsel-grup.jpg",
    "desc": "“Kocasını Pişiren Kadın” (The Woman Who Cooked Her Husband) çağdaş bir yazar olan, oyuncu ve yönetmen olarak da dikkat çeken, çok yönlü tiyatro insanı Debbie Isitt’in elestirmenlerce en basarılı bulunan oyunu. Kocasını Pişiren Kadın, geçmişte öğrencim, asistanım, çalışma arkadaşım ve Türkiye’de Devlet Tiyatrolarının değerli sanatçılarından olan, ancak ne yazık ki gencecik yaşında aramızdan ayrılan sevgili Yasemin Erbulun’dan bizlere kalan tatlı bir hatıra aynı zamanda. Kocasını Pişiren Kadın, trajik olanla gülünç olanı, bir diğer deyişle tiyatronun ağlayan/ağlatan ve gülen/güldüren yüzünü bir araya getiren, kara komedi türünün basarılı bir örneği olarak dikkatleri üzerine çekmiş, İngiltere’nin ünlü West End tiyatroları başta olmak üzere bir çok ülkede sahnelenmiş ve çok sayıda dile çevrilmiştir...Yazar ve yönetmen olarak Debbie Isitt’in basarısı, olağan durumları sıra dışı bir üslupla anlatabilmesine bağlıdır. Sosyal alanda iyi bir gözlemci, bir aktivist ve feminist olan Isitt, oyunlarında, özellikle de “Kocasını Pişiren Kadın'da , kadın-erkek ilişkilerine farklı bir bakış açısı ile yaklaşmış, trajik olanla komik olanı ustalıkla harmanlamıştır.Eğlenceli bir üsluba sahip olmasının yanı sıra, erkek egemen toplumda kadının yerini, kadına biçilen rolü ve toplumsal dayatmaları sorgulayan oyun, tematik olarak feminist tiyatro hareketinin bir uzantısı sayılabilir. Biçimsel olarak, 20. Yüzyılın avant-garde çizgide gelişen tiyatro anlayışının anlatım olanaklarından yararlanan oyun, grotesk üslubu ve parodiyi içeren eleştirel tutumuyla sahnelemede bir çok olanak sunmaktadır. Kadın sorunlarına traji-komik biçimde ve yazarın özel üslubuyla yaklaşan bu oyunu, eğlenceli olduğu kadar dikkat çekici söylemiyle beğeninize sunmak büyük bir mutluluk ve kıvanç...Bu oyun genç yaşta aramızdan ayrılan ögrencim ve çalışma arkadaşım Yasemin Erbulun’a ithaf edilmiştir."
    
  },
  {
    "id": 2,
    "activity_name": "Sefa Doğanay - Kokpit",
    "place": "Kapadokya Kültür ve Sanat Merkezi",
    "date": "Sat Apr 24 2023 14:00:28 GMT+0300 (GMT+03:00)",
    "type": "Stand Up",
    "image":"https://www.biletix.com/static/images/live/event/eventimages/wide/sefadoganayy-wideee2.png",
    "desc": "Sefa Doğanay ''Kokpit'', Fuego organizasyonu ile sevenleriyle buluşuyor. Güzel sesi ve eşsiz taklit yeteneği ile milyonları ekrana bağlayan Sefa Doğanay, stand-up gösterisiyle hayranlarıyla buluşuyor.- Etkinlikte 6 yaş sınırı vardır.- Etkinlik başlangıç saatinden en az 1 saat önce biletle birlikte etkinliğin kapısında olacak şekilde hazır olunması gerekmektedir. - Misafirlerin, belirtilen oturma düzenine uyması zorunludur. Etkinlik boyunca belirlenen koltuklarda oturulması gerekmektedir. -Organizatör, indirimli bilet satın alma koşullarında değişiklik yapma hakkını saklı tutar. - Organizatör, etkinlik alanı ve saatinde değişiklik yapma hakkına sahiptir. - Organizatör, etkinlik için uygun görmediği kişileri, bilet ücretini iade ederek etkinlik mekanına almama hakkına sahiptir.- Etkinlik mekanına yiyecek ve içecek sokmak yasaktır. - Etkinlik mekanına kamera ve fotoğraf makinası sokmak yasaktır."
    
  },
  {
    "id": 3,
    "activity_name": "Aşkın Nur Yengi",
    "place": "IF Performance Hall",
    "date": "Sat May 09 2023 14:00:28 GMT+0300 (GMT+03:00)",
    "type": "Konser",
    "image":"https://www.biletix.com/static/images/live/event/eventimages/0l847.png",
    "desc": "* Sahne önünde yer alan ilk 3 sıra bistroların bulunduğu alanı kapsar. Ücrete ikram dahildir, ikram detaylar için 0850 549 01 26 numaralı telefonu arayarak bilgi alabilirsiniz. * Sahne Önü (VIP) bilet sahiplerinin, 0850 549 01 26 numaralı telefonu arayarak, rezervasyon yaptırmaları zorunludur. * Sahne Önü (VIP) sahiplerine minimum 3 kişi olması şartı ile bistro imkânı sunulmaktadır.* 18 yaş sınırı vardır."
    
  },
  {
    "id": 4,
    "activity_name": "Levent Yüksel",
    "place": "Jolly Joker Ankara",
    "date": "Sat May 12 2023 14:00:28 GMT+0300 (GMT+03:00)",
    "type": "Konser",
    "image":"https://www.biletix.com/static/images/live/event/eventimages/wide/askinnur-wide1.jpg",
    "desc": "Levent Yüksel, 6 Mayıs akşamı IF Eskişehir sahnesinde sizlerle... 18 yaş sınırı vardır. 18 yaş altı giriş yapması yasaktır.- Kapı açılış saati 19:00 - Etkinlik girişinde kadın - erkek eşitliğine önem verilmektedir.- Etkinlik girişinde bilet kontrolü yapılacaktır, biletinizi telefondan göstermeniz gerekmektedir.- Organizatör firma, misafirlere rahatça eğlenebilecekleri bir ortam sunabilmek için mekan girişinde uygun görmediği kişileri kapıda bilet iadesi yaparak içeri almama hakkına sahiptir"
    
  }
]
